Repository: tyxla/carbon-breadcrumbs
Catalog: languages/carbon-breadcrumbs-*.po
Languages: bg_bg

source: Glue
bg_bg: Лепило

source: This is displayed between the breadcrumb items.
bg_bg: Показва се между елементите на навигацията.

source: Link Before
bg_bg: Преди връзката

source: This is displayed before the breadcrumb item link.
bg_bg: Показва се преди връзката на всеки от елементите.

source: Link After
bg_bg: След връзката

source: This is displayed after the breadcrumb item link.
bg_bg: Показва се след връзката на всеки от елементите.

source: Wrapper Before
bg_bg: HTML преди навигацията

source: This is displayed before displaying the breadcrumb items.
bg_bg: Показва се преди всички елементи на навигацията.

source: Wrapper After
bg_bg: HTML след навигацията

source: This is displayed after displaying the breadcrumb items.
bg_bg: Показва се след всички елементи на навигацията.

source: Title Before
bg_bg: Преди заглавието

source: This is displayed before the breadcrumb item title.
bg_bg: Показва се преди заглавието на всеки от елементите.

source: Title After
bg_bg: След заглавието

source: This is displayed after the breadcrumb item title.
bg_bg: Показва се след заглавието на всеки от елементите.

source: Min Items
bg_bg: Минимум елементи

source: Determines the minimum number of items, required to display the breadcrumb trail.
bg_bg: Определя минималния брой елементи, нужни за да се покаже навигационната пътека.

source: Last Item Link
bg_bg: Връзка на последния елемент

source: Whether the last breadcrumb item should be a link.
bg_bg: Определя дали последния елемент да има връзка.

source: Display Home Item?
bg_bg: Показване на елемента Начало?

source: Whether the home breadcrumb item should be displayed.
bg_bg: Дали елементът на началната страница трябва да бъде показан.

source: Home Item Title
bg_bg: Заглавие на началния елемент

source: Home
bg_bg: Начало

source: Determines the title of the home item.
bg_bg: Определя заглавието на началния елемент.

source: General Settings
bg_bg: Основни настройки

source: Search results for: "%1$s"
bg_bg: Резултати от търсенето за: "%1$s"

source: Error 404 - Not Found
bg_bg: Грешка 404 - Страницата не е намерена
